Repository: SubvertDev/ForPDA
Catalog: Modules/Sources/SearchFeature/Resources/Localizable.xcstrings
Source language: en
Languages: ru

source: Author nickname
ru: Ник автора

source: By Date (newest to oldest)
ru: По возрастанию даты

source: By Date (oldest to newest)
ru: По убыванию даты

source: By Relevance
ru: По соответствию

source: Everywhere
ru: Везде

source: Fewer parameters
ru: Меньше параметров

source: Input...
ru: Введите…

source: More parameters
ru: Ещё параметры

source: On %@
ru: В %@

source: On Forum
ru: На форуме

source: On Site
ru: На сайте

source: On Topic
ru: В теме

source: Only in posts
ru: Только в сообщениях

source: Only in titles
ru: Только в заголовках

source: Result as topics
ru: Результат в виде тем

source: Search
ru: Поиск

source: Search on forum
ru: Искать на форуме

source: Sort
ru: Сортировка

source: Where
ru: Искать
